"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8908, \"word_counts\": \"{\\\"krim\\\": 132, \\\"sup\\\": 56, \\\"ayam\\\": 597, \\\"kalengan\\\": 62, \\\"terkondensasi\\\": 5, \\\"belalang\\\": 1, \\\"goreng\\\": 475, \\\"getuk\\\": 7, \\\"bakso\\\": 41, \\\"paha\\\": 17, \\\"panggang\\\": 112, \\\"kulit\\\": 77, \\\"dimakan\\\": 26, \\\"kuah\\\": 32, \\\"kaldu\\\": 32, \\\"polenta\\\": 1, \\\"pastry\\\": 5, \\\"diisi\\\": 5, \\\"dengan\\\": 268, \\\"kentang\\\": 50, \\\"dan\\\": 189, \\\"kacang\\\": 508, \\\"daging\\\": 355, \\\"bakar\\\": 26, \\\"dimasak\\\": 87, \\\"pepes\\\": 9, \\\"opor\\\": 9, \\\"woku\\\": 8, \\\"bakpao\\\": 1, \\\"cincang\\\": 7, \\\"buncis\\\": 3, \\\"paru\\\": 5, \\\"sapi\\\": 240, \\\"sambal\\\": 71, \\\"sosis\\\": 44, \\\"mie\\\": 245, \\\"flauta\\\": 1, \\\"burrito\\\": 46, \\\"kental\\\": 29, \\\"nasi\\\": 195, \\\"cina\\\": 7, \\\"kambing\\\": 14, \\\"potongan\\\": 13, \\\"babi\\\": 52, \\\"ikan\\\": 224, \\\"bandeng\\\": 8, \\\"tongkol\\\": 6, \\\"oatmeal\\\": 36, \\\"dada\\\": 27, \\\"masak\\\": 14, \\\"salad\\\": 108, \\\"atau\\\": 110, \\\"kalkun\\\": 28, \\\"sayap\\\": 10, \\\"pedaging\\\": 15, \\\"penyet\\\": 3, \\\"lumpia\\\": 2, \\\"kaki\\\": 4, \\\"oncom\\\": 10, \\\"bebek\\\": 12, \\\"ubi\\\": 37, \\\"roti\\\": 325, \\\"bihun\\\": 17, \\\"udang\\\": 34, \\\"usus\\\": 5, \\\"mee\\\": 2, \\\"toge\\\": 3, \\\"pisang\\\": 70, \\\"dipanggang\\\": 15, \\\"jantung\\\": 3, \\\"dilapisi\\\": 10, \\\"tepung\\\": 70, \\\"digoreng\\\": 5, \\\"telur\\\": 115, \\\"lele\\\": 6, \\\"leher\\\": 1, \\\"hati\\\": 11, \\\"kecombrang\\\": 7, \\\"with\\\": 169, \\\"yum\\\": 15, \\\"mi\\\": 125, \\\"rasa\\\": 392, \\\"pedas\\\": 137, \\\"thailand\\\": 2, \\\"tahu\\\": 57, \\\"puass\\\": 2, \\\"fried\\\": 31, \\\"chicken\\\": 412, \\\"krispi\\\": 11, \\\"isi\\\": 134, \\\"2\\\": 57, \\\"kecap\\\": 53, \\\"kremes\\\": 5, \\\"yummy\\\": 9, \\\"saus\\\": 124, \\\"mentega\\\": 25, \\\"jumbo\\\": 12, \\\"istimewa\\\": 2, \\\"bumbu\\\": 88, \\\"ala\\\": 26, \\\"korea\\\": 10, \\\"betutu\\\": 9, \\\"bali\\\": 26, \\\"limau\\\": 9, \\\"ripik\\\": 1, \\\"hijau\\\": 116, \\\"spesial\\\": 36, \\\"pop\\\": 35, \\\"lapisan\\\": 10, \\\"pangsit\\\": 7, \\\"racik\\\": 8, \\\"mcd\\\": 2, \\\"spicy\\\": 84, \\\"bacem\\\": 6, \\\"nori\\\": 1, \\\"lengkuas\\\": 2, \\\"geprek\\\": 17, \\\"ada\\\": 1, \\\"tidak\\\": 20, \\\"regular\\\": 45, \\\"tanpa\\\": 107, \\\"pelapis\\\": 5, \\\"piattos\\\": 2, \\\"kalasan\\\": 3, \\\"belacan\\\": 2, \\\"soto\\\": 67, \\\"cumi\\\": 7, \\\"terong\\\": 6, \\\"mujair\\\": 3, \\\"lemak\\\": 119, \\\"minyak\\\": 66, \\\"kornet\\\": 14, \\\"kari\\\": 58, \\\"bawang\\\": 80, \\\"abon\\\": 23, \\\"kwetiau\\\": 6, \\\"special\\\": 19, \\\"indomie\\\": 10, \\\"bihunku\\\": 1, \\\"serundeng\\\": 2, \\\"chalupa\\\": 10, \\\"keju\\\": 271, \\\"selada\\\": 31, \\\"tomat\\\": 65, \\\"asam\\\": 54, \\\"manis\\\": 110, \\\"adonan\\\": 6, \\\"bebas\\\": 12, \\\"bayam\\\": 28, \\\"dari\\\": 15, \\\"beku\\\": 35, \\\"ditambahkan\\\": 13, \\\"dalam\\\": 46, \\\"masakan\\\": 97, \\\"lasagna\\\": 11, \\\"taco\\\": 163, \\\"tostada\\\": 15, \\\"salsa\\\": 9, \\\"gurame\\\": 5, \\\"lembut\\\": 7, \\\"tortelini\\\": 5, \\\"segar\\\": 467, \\\"sayur\\\": 44, \\\"bening\\\": 2, \\\"telah\\\": 8, \\\"dikurangi\\\": 12, \\\"spageti\\\": 15, \\\"sandwich\\\": 183, \\\"fajita\\\": 3, \\\"diatas\\\": 1, \\\"pita\\\": 4, \\\"asap\\\": 28, \\\"garang\\\": 1, \\\"asem\\\": 7, \\\"merah\\\": 80, \\\"daun\\\": 102, \\\"oriental\\\": 6, \\\"buah\\\": 55, \\\"kacangan\\\": 31, \\\"sayuran\\\": 38, \\\"kedelai\\\": 44, \\\"termasuk\\\": 8, \\\"wortel\\\": 31, \\\"brokoli\\\": 14, \\\"berdaun\\\": 4, \\\"tua\\\": 8, \\\"campuran\\\": 38, \\\"makaroni\\\": 26, \\\"pasta\\\": 69, \\\"belanak\\\": 3, \\\"buatan\\\": 1, \\\"rumah\\\": 4, \\\"sate\\\": 7, \\\"sayurn\\\": 1, \\\"lainnya\\\": 2, \\\"kecuali\\\": 1, \\\"lada\\\": 10, \\\"hitam\\\": 36, \\\"nachos\\\": 10, \\\"nugget\\\": 5, \\\"rendah\\\": 31, \\\"enchilada\\\": 8, \\\"ampela\\\": 2, \\\"belut\\\": 5, \\\"singkong\\\": 33, \\\"tempe\\\": 55, \\\"mas\\\": 11, \\\"okra\\\": 5, \\\"dicelup\\\": 2, \\\"taliwang\\\": 6, \\\"gulai\\\": 17, \\\"bubur\\\": 21, \\\"rica\\\": 14, \\\"oven\\\": 9, \\\"iris\\\": 2, \\\"taquitos\\\": 2, \\\"volume\\\": 3, \\\"air\\\": 27, \\\"yang\\\": 25, \\\"sama\\\": 3, \\\"seperti\\\": 2, \\\"waktu\\\": 1, \\\"beli\\\": 2, \\\"ditambahi\\\": 1, \\\"garam\\\": 44, \\\"acar\\\": 5, \\\"mentimun\\\": 4, \\\"bayi\\\": 5, \\\"kecil\\\": 6, \\\"tortilla\\\": 5, \\\"kering\\\": 159, \\\"padat\\\": 27, \\\"kaleng\\\": 22, \\\"souffle\\\": 2, \\\"jawa\\\": 12, \\\"gekikara\\\": 11, \\\"ramen\\\": 41, \\\"cakalang\\\": 14, \\\"sedaaap\\\": 2, \\\"shirataki\\\": 45, \\\"siomay\\\": 7, \\\"jamur\\\": 33, \\\"fitmee\\\": 4, \\\"luncheon\\\": 3, \\\"pedes\\\": 3, \\\"gledek\\\": 2, \\\"potabee\\\": 2, \\\"cap\\\": 13, \\\"3\\\": 39, \\\"tasty\\\": 9, \\\"bakmi\\\": 26, \\\"asli\\\": 7, \\\"xo\\\": 2, \\\"rendang\\\": 26, \\\"sawit\\\": 3, \\\"seribu\\\": 2, \\\"tropical\\\": 6, \\\"perencah\\\": 2, \\\"ati\\\": 1, \\\"original\\\": 66, \\\"super\\\": 27, \\\"jadul\\\": 2, \\\"chitato\\\": 2, \\\"spix\\\": 2, \\\"tuna\\\": 54, \\\"aceh\\\": 7, \\\"rolade\\\": 1, \\\"barbekyu\\\": 2, \\\"lemper\\\": 2, \\\"tempura\\\": 1, \\\"naget\\\": 5, \\\"kuning\\\": 32, \\\"royco\\\": 2, \\\"burger\\\": 174, \\\"sozzis\\\": 2, \\\"suwir\\\": 19, \\\"semur\\\": 11, \\\"lumur\\\": 1, \\\"asin\\\": 37, \\\"stik\\\": 6, \\\"nutrimi\\\": 3, \\\"steak\\\": 33, \\\"jeruk\\\": 47, \\\"wgain\\\": 1, \\\"polong\\\": 26, \\\"sarden\\\": 13, \\\"matah\\\": 16, \\\"balado\\\": 13, \\\"iga\\\": 4, \\\"cabe\\\": 14, \\\"mewah\\\": 11, \\\"bulgogi\\\": 21, \\\"ketupat\\\": 5, \\\"beras\\\": 40, \\\"tictac\\\": 1, \\\"rebus\\\": 45, \\\"japota\\\": 2, \\\"kampung\\\": 10, \\\"real\\\": 7, \\\"meat\\\": 12, \\\"ijo\\\": 12, \\\"colonel's\\\": 2, \\\"cabai\\\": 8, \\\"tabur\\\": 4, \\\"sakura\\\": 4, \\\"jiwa\\\": 6, \\\"pagi\\\": 6, \\\"extra\\\": 25, \\\"jalapeno\\\": 13, \\\"kemangi\\\": 10, \\\"kombinasi\\\": 7, \\\"hot\\\": 43, \\\"salero\\\": 3, \\\"padang\\\": 12, \\\"keriting\\\": 5, \\\"sedaap\\\": 10, \\\"cup\\\": 17, \\\"cerelac\\\": 7, \\\"cepu\\\": 1, \\\"shoestring\\\": 1, \\\"konnyaku\\\": 12, \\\"ufo\\\": 6, \\\"kriuk\\\": 3, \\\"rujak\\\": 8, \\\"klean\\\": 2, \\\"potong\\\": 1, \\\"berbumbu\\\": 2, \\\"karage\\\": 1, \\\"mini\\\": 33, \\\"pao\\\": 4, \\\"empal\\\": 4, \\\"2x\\\": 3, \\\"penyaringan\\\": 2, \\\"jepang\\\": 26, \\\"salted\\\": 14, \\\"egg\\\": 26, \\\"betawi\\\": 4, \\\"uduk\\\": 21, \\\"brown\\\": 26, \\\"rice\\\": 81, \\\"sukses\\\": 8, \\\"mikuya\\\": 6, \\\"noodles\\\": 15, \\\"gaga\\\": 5, \\\"100\\\": 22, \\\"chipotle\\\": 5, \\\"rempah\\\": 3, \\\"chickpea\\\": 1, \\\"mayo\\\": 20, \\\"instan\\\": 63, \\\"selera\\\": 15, \\\"cheese\\\": 225, \\\"kentucky\\\": 5, \\\"potato\\\": 16, \\\"chips\\\": 23, \\\"level\\\": 5, \\\"5\\\": 16, \\\"tini\\\": 2, \\\"wini\\\": 2, \\\"biti\\\": 2, \\\"keripik\\\": 21, \\\"boncabe\\\": 5, \\\"komplit\\\": 5, \\\"madu\\\": 20, \\\"promina\\\": 1, \\\"sarimi\\\": 8, \\\"gelas\\\": 17, \\\"tinta\\\": 4, \\\"alami\\\": 6, \\\"jagung\\\": 59, \\\"tongseng\\\": 2, \\\"paket\\\": 5, \\\"lodho\\\": 3, \\\"lontong\\\": 8, \\\"shoyu\\\": 1, \\\"ghost\\\": 8, \\\"pepper\\\": 23, \\\"indonesia\\\": 4, \\\"yc\\\": 5, \\\"kebab\\\": 12, \\\"black\\\": 32, \\\"seafood\\\": 9, \\\"snek\\\": 2, \\\"muruku\\\": 1, \\\"chiki\\\": 3, \\\"balls\\\": 5, \\\"french\\\": 8, \\\"fries\\\": 20, \\\"2000\\\": 1, \\\"sei\\\": 6, \\\"potatoes\\\": 4, \\\"pretz\\\": 3, \\\"bbq\\\": 33, \\\"gudeg\\\": 4, \\\"krecek\\\": 1, \\\"snack\\\": 8, \\\"ungkep\\\": 2, \\\"ashitaki\\\": 3, \\\"teriyaki\\\": 22, \\\"poll\\\": 1, \\\"sardines\\\": 7, \\\"siap\\\": 5, \\\"sajiku\\\": 2, \\\"diet\\\": 6, \\\"pilus\\\": 2, \\\"garuda\\\": 1, \\\"ekstrak\\\": 3, \\\"ekstra\\\": 7, \\\"pake\\\": 2, \\\"lauk\\\": 2, \\\"tim\\\": 7, \\\"biji\\\": 46, \\\"tamarin\\\": 2, \\\"permen\\\": 6, \\\"sari\\\": 56, \\\"tom\\\": 8, \\\"yam\\\": 3, \\\"minuman\\\": 34, \\\"cookies\\\": 44, \\\"kunir\\\": 1, \\\"gula\\\": 61, \\\"kunyit\\\": 3, \\\"nyam\\\": 10, \\\"fantasy\\\": 4, \\\"stick\\\": 21, \\\"bubble\\\": 2, \\\"puff\\\": 6, \\\"fun\\\": 2, \\\"play\\\": 1, \\\"popstix\\\": 1, \\\"teddy\\\": 1, \\\"mintz\\\": 2, \\\"teh\\\": 25, \\\"less\\\": 12, \\\"sugar\\\": 35, \\\"blaster\\\": 1, \\\"mint\\\": 8, \\\"flakes\\\": 12, \\\"in\\\": 31, \\\"water\\\": 9, \\\"light\\\": 7, \\\"telor\\\": 3, \\\"oil\\\": 6, \\\"curry\\\": 8, \\\"tomato\\\": 17, \\\"puree\\\": 4, \\\"chunks\\\": 5, \\\"olive\\\": 1, \\\"mayonnaise\\\": 5, \\\"coconut\\\": 21, \\\"milk\\\": 280, \\\"salmon\\\": 17, \\\"spread\\\": 15, \\\"mayonaise\\\": 1, \\\"mackarel\\\": 2, \\\"baked\\\": 15, \\\"beans\\\": 1, \\\"sauce\\\": 54, \\\"krupuk\\\": 2, \\\"disco\\\": 2, \\\"brine\\\": 2, \\\"chilli\\\": 7, \\\"and\\\": 23, \\\"bistik\\\": 1, \\\"gepuk\\\": 7, \\\"kukus\\\": 34, \\\"red\\\": 34, \\\"orek\\\": 8, \\\"shallot\\\": 4, \\\"dadar\\\": 15, \\\"jimbaran\\\": 1, \\\"bakwan\\\": 11, \\\"nyonya\\\": 10, \\\"herb\\\": 10, \\\"teri\\\": 14, \\\"nampol\\\": 3, \\\"tuturuga\\\": 2, \\\"dory\\\": 19, \\\"embe\\\": 3, \\\"madura\\\": 4, \\\"corn\\\": 25, \\\"paniki\\\": 2, \\\"liwet\\\": 4, \\\"pandan\\\": 32, \\\"pakai\\\": 1, \\\"blastoz\\\": 2, \\\"chocolate\\\": 348, \\\"cannon\\\": 2, \\\"ball\\\": 5, \\\"chizmill\\\": 2, \\\"garantea\\\": 1, \\\"liang\\\": 2, \\\"cha\\\": 2, \\\"tango\\\": 9, \\\"wafer\\\": 29, \\\"macito\\\": 1, \\\"anggur\\\": 11, \\\"fit\\\": 6, \\\"active\\\": 8, \\\"kemiri\\\": 13, \\\"sangrai\\\": 61, \\\"tambahan\\\": 36, \\\"almond\\\": 168, \\\"tanah\\\": 25, \\\"tawar\\\": 56, \\\"mete\\\": 22, \\\"bunga\\\": 13, \\\"matahari\\\": 9, \\\"wijen\\\": 13, \\\"utuh\\\": 7, \\\"dikuliti\\\": 2, \\\"blackberry\\\": 3, \\\"jenis\\\": 9, \\\"varietas\\\": 1, \\\"eropa\\\": 2, \\\"thompson\\\": 1, \\\"timun\\\": 1, \\\"suri\\\": 2, \\\"kepok\\\": 3, \\\"blueberry\\\": 31, \\\"pemanis\\\": 5, \\\"kemasan\\\": 12, \\\"low\\\": 45, \\\"fat\\\": 49, \\\"banana\\\": 43, \\\"jambu\\\": 15, \\\"kristal\\\": 1, \\\"kismis\\\": 7, \\\"emas\\\": 3, \\\"apel\\\": 31, \\\"keprok\\\": 5, \\\"rasberi\\\": 4, \\\"nanas\\\": 14, \\\"cair\\\": 16, \\\"jus\\\": 14, \\\"amerika\\\": 10, \\\"licin\\\": 1, \\\"kesemek\\\": 3, \\\"kurma\\\": 13, \\\"pir\\\": 4, \\\"asia\\\": 2, \\\"markisa\\\": 8, \\\"mandarin\\\": 4, \\\"sukun\\\": 4, \\\"aprikot\\\": 3, \\\"kolang\\\": 1, \\\"kaling\\\": 1, \\\"ceri\\\": 5, \\\"muda\\\": 28, \\\"belimbing\\\": 5, \\\"single\\\": 3, \\\"kelengkeng\\\": 1, \\\"stroberi\\\": 44, \\\"lezat\\\": 2, \\\"manggis\\\": 2, \\\"pink\\\": 7, \\\"lady\\\": 1, \\\"kelapa\\\": 29, \\\"fitbar\\\": 5, \\\"fruits\\\": 2, \\\"delight\\\": 26, \\\"durian\\\": 14, \\\"kiwi\\\": 1, \\\"granny\\\": 1, \\\"smith\\\": 1, \\\"mix\\\": 28, \\\"fruit\\\": 35, \\\"nangka\\\": 8, \\\"srikaya\\\": 12, \\\"naga\\\": 5, \\\"sirsak\\\": 4, \\\"cranberry\\\": 10, \\\"dimaniskan\\\": 1, \\\"gala\\\": 1, \\\"sirup\\\": 10, \\\"ringan\\\": 12, \\\"kedondong\\\": 5, \\\"persik\\\": 6, \\\"labu\\\": 12, \\\"siam\\\": 7, \\\"dikeringkan\\\": 4, \\\"direbus\\\": 12, \\\"bing\\\": 1, \\\"pare\\\": 3, \\\"medjool\\\": 1, \\\"braeburn\\\": 1, \\\"ara\\\": 1, \\\"rambutan\\\": 3, \\\"golden\\\": 11, \\\"pear\\\": 3, \\\"sawo\\\": 5, \\\"blueberi\\\": 2, \\\"fuji\\\": 1, \\\"mangga\\\": 22, \\\"delima\\\": 1, \\\"duku\\\": 2, \\\"blewah\\\": 3, \\\"melon\\\": 16, \\\"nipis\\\": 8, \\\"es\\\": 66, \\\"lemon\\\": 31, \\\"plum\\\": 1, \\\"lengkeng\\\": 1, \\\"smoothie\\\": 7, \\\"dibuat\\\": 5, \\\"saja\\\": 5, \\\"salak\\\": 6, \\\"semangka\\\": 5, \\\"pepaya\\\": 9, \\\"murbei\\\": 1, \\\"tropis\\\": 1, \\\"nata\\\": 10, \\\"de\\\": 10, \\\"coco\\\": 23, \\\"tropic\\\": 2, \\\"green\\\": 41, \\\"peach\\\": 3, \\\"berry\\\": 24, \\\"cocopandan\\\": 3, \\\"barangan\\\": 1, \\\"daily\\\": 4, \\\"greens\\\": 4, \\\"tea\\\": 69, \\\"prenagen\\\": 3, \\\"lontar\\\": 2, \\\"brondong\\\": 10, \\\"ketan\\\": 35, \\\"tanduk\\\": 1, \\\"sumpia\\\": 10, \\\"belanda\\\": 3, \\\"barbeque\\\": 6, \\\"nature\\\": 2, \\\"jamaika\\\": 1, \\\"gandaria\\\": 4, \\\"strawberry\\\": 87, \\\"apple\\\": 12, \\\"sale\\\": 6, \\\"mixed\\\": 9, \\\"jam\\\": 3, \\\"kimkit\\\": 1, \\\"coklat\\\": 164, \\\"nektarin\\\": 1, \\\"matoa\\\": 2, \\\"snickers\\\": 2, \\\"cokelat\\\": 136, \\\"compound\\\": 10, \\\"butir\\\": 6, \\\"take\\\": 3, \\\"it\\\": 6, \\\"choco\\\": 157, \\\"pie\\\": 9, \\\"dark\\\": 53, \\\"frost\\\": 27, \\\"bite\\\": 28, \\\"lava\\\": 15, \\\"mochi\\\": 31, \\\"hershey\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"cocoa\\\": 9, \\\"cacao\\\": 7, \\\"saluut\\\": 2, \\\"malkist\\\": 9, \\\"sponge\\\": 6, \\\"crunch\\\": 33, \\\"superstar\\\": 3, \\\"paste\\\": 2, \\\"twist\\\": 4, \\\"white\\\": 38, \\\"zuperr\\\": 1, \\\"otico\\\": 2, \\\"biscuit\\\": 13, \\\"bites\\\": 13, \\\"melt\\\": 23, \\\"deka\\\": 2, \\\"knots\\\": 1, \\\"blast\\\": 4, \\\"lose\\\": 4, \\\"weight\\\": 5, \\\"khong\\\": 1, \\\"guan\\\": 1, \\\"biscuits\\\": 5, \\\"susu\\\": 283, \\\"chacha\\\": 4, \\\"peanut\\\": 19, \\\"purefarm\\\": 15, \\\"swiss\\\": 26, \\\"225ml\\\": 2, \\\"platinum\\\": 8, \\\"ice\\\": 40, \\\"cream\\\": 106, \\\"cashew\\\": 24, \\\"dairy\\\": 57, \\\"nut\\\": 17, \\\"topping\\\": 4, \\\"city\\\": 1, \\\"sexy\\\": 2, \\\"nestum\\\": 3, \\\"triple\\\": 21, \\\"astor\\\": 3, \\\"chocolatos\\\": 8, \\\"drink\\\": 52, \\\"beng\\\": 10, \\\"zap\\\": 1, \\\"coffee\\\": 52, \\\"chip\\\": 14, \\\"hazelnut\\\": 28, \\\"flavour\\\": 12, \\\"siip\\\": 3, \\\"big\\\": 14, \\\"royal\\\": 2, \\\"chunk\\\": 12, \\\"60\\\": 2, \\\"festive\\\": 1, \\\"sprinkles\\\": 1, \\\"hansel\\\": 1, \\\"espresso\\\": 4, \\\"brownie\\\": 5, \\\"b\\\": 8, \\\"ready\\\": 7, \\\"tin\\\": 2, \\\"85\\\": 3, \\\"bakpia\\\": 10, \\\"pari\\\": 13, \\\"dancow\\\": 10, \\\"instant\\\": 13, \\\"meses\\\": 9, \\\"better\\\": 2, \\\"magnum\\\": 20, \\\"luxe\\\": 2, \\\"koko\\\": 7, \\\"krunch\\\": 8, \\\"sereal\\\": 35, \\\"bar\\\": 26, \\\"thin\\\": 1, \\\"pillows\\\": 4, \\\"flavor\\\": 20, \\\"nutritious\\\": 6, \\\"feast\\\": 24, \\\"double\\\": 86, \\\"chew\\\": 1, \\\"eez\\\": 1, \\\"kitkat\\\": 6, \\\"belgian\\\": 13, \\\"chunky\\\": 11, \\\"yogurt\\\": 34, \\\"sajian\\\": 3, \\\"putih\\\": 61, \\\"powder\\\": 7, \\\"kue\\\": 84, \\\"mangkok\\\": 3, \\\"1\\\": 49, \\\"donat\\\": 5, \\\"agarasa\\\": 2, \\\"gold\\\": 31, \\\"spirit\\\": 2, \\\"selai\\\": 41, \\\"oreo\\\": 13, \\\"seluruhnya\\\": 2, \\\"chocholate\\\": 1, \\\"italian\\\": 22, \\\"gelap\\\": 2, \\\"schoko\\\": 1, \\\"bons\\\": 1, \\\"thunder\\\": 1, \\\"go\\\": 27, \\\"whole\\\": 8, \\\"hazelnuts\\\": 2, \\\"praline\\\": 2, \\\"twister\\\": 6, \\\"minis\\\": 5, \\\"bubuk\\\": 29, \\\"waffle\\\": 2, \\\"cookiez\\\": 2, \\\"pudding\\\": 5, \\\"top\\\": 9, \\\"macchiato\\\": 5, \\\"silver\\\": 1, \\\"queen\\\": 43, \\\"verry\\\": 1, \\\"yoghurt\\\": 9, \\\"signature\\\": 6, \\\"sobek\\\": 37, \\\"pepero\\\": 4, \\\"cookie\\\": 12, \\\"crispy\\\": 72, \\\"jeju\\\": 2, \\\"late\\\": 2, \\\"milo\\\": 14, \\\"soes\\\": 2, \\\"cashews\\\": 7, \\\"malt\\\": 19, \\\"brownies\\\": 6, \\\"nitto\\\": 1, \\\"la\\\": 2, \\\"hello\\\": 2, \\\"panda\\\": 2, \\\"layer\\\": 7, \\\"cake\\\": 54, \\\"pejoy\\\": 2, \\\"bonaco\\\": 1, \\\"kakao\\\": 5, \\\"caramelrama\\\": 1, \\\"steamed\\\": 5, \\\"glaze\\\": 1, \\\"gabin'n\\\": 1, \\\"bolu\\\": 11, \\\"aice\\\": 4, \\\"nabati\\\": 7, \\\"richoco\\\": 3, \\\"74\\\": 1, \\\"lu\\\": 9, \\\"ve\\\": 9, \\\"mochachoco\\\": 1, \\\"whey\\\": 20, \\\"protein\\\": 22, \\\"isolate\\\": 5, \\\"happy\\\": 9, \\\"hippo\\\": 1, \\\"20g\\\": 4, \\\"h1gh\\\": 2, \\\"cappuccino\\\": 14, \\\"mocha\\\": 15, \\\"latte\\\": 30, \\\"roka\\\": 3, \\\"vanchoco\\\": 2, \\\"roll\\\": 25, \\\"dpro\\\": 2, \\\"chocomory\\\": 1, \\\"granola\\\": 18, \\\"cereal\\\": 26, \\\"crepes\\\": 1, \\\"chocobanana\\\": 1, \\\"vege\\\": 4, \\\"wonderful\\\": 1, \\\"sensation\\\": 4, \\\"oat\\\": 35, \\\"sweet\\\": 33, \\\"avocado\\\": 10, \\\"fineza\\\": 1, \\\"button\\\": 1, \\\"almonds\\\": 12, \\\"kinder\\\": 1, \\\"syrup\\\": 3, \\\"venezia\\\": 1, \\\"concerto\\\": 9, \\\"midi\\\": 9, \\\"tiramisu\\\": 19, \\\"kokona\\\": 3, \\\"drinking\\\": 2, \\\"butter\\\": 28, \\\"quadratini\\\": 1, \\\"size\\\": 2, \\\"dosie\\\": 1, \\\"alpine\\\": 4, \\\"silverqueen\\\": 3, \\\"timtam\\\": 1, \\\"coat\\\": 1, \\\"semi\\\": 5, \\\"o\\\": 12, \\\"donuts\\\": 1, \\\"bischoc\\\": 1, \\\"uht\\\": 55, \\\"duo\\\": 10, \\\"sarikaya\\\": 9, \\\"cheddar\\\": 36, \\\"fresh\\\": 41, \\\"caramel\\\": 14, \\\"pocky\\\": 3, \\\"colourful\\\": 3, \\\"maltitos\\\": 1, \\\"cornflakes\\\": 1, \\\"peppermint\\\": 2, \\\"vanilla\\\": 79, \\\"kalbe\\\": 1, \\\"full\\\": 36, \\\"dilan\\\": 2, \\\"sundae\\\": 13, \\\"chic\\\": 2, \\\"choc\\\": 9, \\\"bisvit\\\": 2, \\\"selimut\\\": 2, \\\"unicorn\\\": 4, \\\"bitz\\\": 1, \\\"70\\\": 4, \\\"kasur\\\": 14, \\\"truffle\\\": 6, \\\"get\\\": 1, \\\"git\\\": 1, \\\"homemade\\\": 2, \\\"van\\\": 1, \\\"java\\\": 3, \\\"tam\\\": 2, \\\"classic\\\": 29, \\\"lah\\\": 2, \\\"rock'r\\\": 1, \\\"ceres\\\": 1, \\\"clusters\\\": 1, \\\"condensed\\\": 2, \\\"trimshake\\\": 3, \\\"vegan\\\": 7, \\\"nibs\\\": 2, \\\"warmderland\\\": 1, \\\"86\\\": 1, \\\"kul\\\": 4, \\\"igloo\\\": 2, \\\"funtime\\\": 1, \\\"granobar\\\": 3, \\\"nockers\\\": 1, \\\"plain\\\": 9, \\\"77\\\": 1, \\\"meiseis\\\": 1, \\\"81\\\": 1, \\\"rolls\\\": 3, \\\"snaps\\\": 1, \\\"soyfresh\\\": 1, \\\"hershey's\\\": 2, \\\"pistachio\\\": 5, \\\"quickstart\\\": 4, \\\"candy\\\": 8, \\\"very\\\": 2, \\\"nuggets\\\": 19, \\\"walut\\\": 1, \\\"croissant\\\": 11, \\\"cloud\\\": 6, \\\"9\\\": 6, \\\"chocobiz\\\": 1, \\\"good\\\": 8, \\\"time\\\": 2, \\\"mochaccino\\\": 2, \\\"80\\\": 3, \\\"gabin\\\": 2, \\\"m\\\": 6, \\\"lk\\\": 3, \\\"sagu\\\": 20, \\\"99\\\": 1, \\\"crunchie\\\": 1, \\\"fiberwafer\\\": 3, \\\"chokoreto\\\": 2, \\\"kisses\\\": 3, \\\"n\\\": 18, \\\"creme\\\": 1, \\\"lickables\\\": 1, \\\"pocket\\\": 4, \\\"crunchylicious\\\": 2, \\\"karamelo\\\": 1, \\\"wpro\\\": 3, \\\"eclairs\\\": 2, \\\"bark\\\": 2, \\\"baguette\\\": 2, \\\"toblerone\\\": 1, \\\"bonbon\\\": 1, \\\"lactose\\\": 3, \\\"free\\\": 14, \\\"forest\\\": 7, \\\"pb\\\": 1, \\\"max\\\": 5, \\\"cone\\\": 21, \\\"kalpa\\\": 1, \\\"share\\\": 8, \\\"flavoured\\\": 5, \\\"chococashew\\\": 1, \\\"cornetto\\\": 20, \\\"almost\\\": 1, \\\"milky\\\": 16, \\\"hilo\\\": 6, \\\"school\\\": 3, \\\"lexus\\\": 2, \\\"cold\\\": 6, \\\"crunchy\\\": 23, \\\"amo\\\": 1, \\\"x\\\": 1, \\\"chocorama\\\": 1, \\\"matcha\\\": 20, \\\"sea\\\": 6, \\\"salt\\\": 6, \\\"buzza\\\": 1, \\\"aerolicious\\\": 1, \\\"high\\\": 17, \\\"ring\\\": 6, \\\"concentrate\\\": 1, \\\"waku\\\": 38, \\\"nuts\\\": 14, \\\"intense\\\": 1, \\\"orange\\\": 15, \\\"pod\\\": 1, \\\"drops\\\": 1, \\\"blinkies\\\": 1, \\\"tiny\\\": 1, \\\"meal\\\": 14, \\\"replacement\\\": 4, \\\"source\\\": 4, \\\"of\\\": 4, \\\"calcium\\\": 20, \\\"treasures\\\": 1, \\\"molten\\\": 2, \\\"lapis\\\": 17, \\\"bamkuhen\\\": 5, \\\"funwari\\\": 11, \\\"64\\\": 1, \\\"montes\\\": 1, \\\"bagelen\\\": 8, \\\"rosella\\\": 1, \\\"blackpink\\\": 1, \\\"poppins\\\": 1, \\\"superman\\\": 1, \\\"singles\\\": 8, \\\"togo\\\": 1, \\\"honey\\\": 36, \\\"nougat\\\": 2, \\\"koala\\\": 1, \\\"march\\\": 1, \\\"nutri\\\": 5, \\\"10\\\": 12, \\\"250ml\\\": 7, \\\"soklat\\\": 1, \\\"cups\\\": 1, \\\"chocolava\\\": 2, \\\"lindor\\\": 1, \\\"raisins\\\": 1, \\\"chocomalt\\\": 2, \\\"creamy\\\": 28, \\\"lollipop\\\": 1, \\\"vanila\\\": 30, \\\"biskies\\\": 1, \\\"xtra\\\": 3, \\\"large\\\": 42, \\\"nextar\\\": 3, \\\"noir\\\": 1, \\\"raw\\\": 2, \\\"up\\\": 8, \\\"chocolade\\\": 1, \\\"hagelslag\\\": 1, \\\"to\\\": 8, \\\"velluto\\\": 1, \\\"crispies\\\": 1, \\\"choki\\\": 1, \\\"stix\\\": 1, \\\"collagen\\\": 6, \\\"peptides\\\": 1, \\\"evowhey\\\": 4, \\\"imoet\\\": 1, \\\"broniz\\\": 1, \\\"wrp\\\": 9, \\\"on\\\": 12, \\\"the\\\": 10, \\\"coated\\\": 2, \\\"5star\\\": 1, \\\"favourite\\\": 1, \\\"assortment\\\": 1, \\\"boti\\\": 3, \\\"margarin\\\": 15, \\\"waffles\\\": 1, \\\"gourmet\\\": 7, \\\"blend\\\": 10, \\\"haku\\\": 17, \\\"monaka\\\": 11, \\\"minipao\\\": 2, \\\"grain\\\": 10, \\\"finger\\\": 5, \\\"skim\\\": 17, \\\"oats\\\": 13, \\\"nutty\\\": 3, \\\"gandum\\\": 73, \\\"paddle\\\": 22, \\\"shaky\\\": 4, \\\"shake\\\": 15, \\\"lemonia\\\": 1, \\\"pillow\\\": 1, \\\"plus\\\": 5, \\\"bourbon\\\": 4, \\\"maxi\\\": 1, \\\"ultra\\\": 15, \\\"karamel\\\": 4, \\\"dorayaki\\\": 6, \\\"custard\\\": 8, \\\"wild\\\": 3, \\\"harvested\\\": 1, \\\"bueno\\\": 1, \\\"wafers\\\": 1, \\\"hanuta\\\": 1, \\\"skm\\\": 2, \\\"toppo\\\": 1, \\\"bun\\\": 15, \\\"filling\\\": 4, \\\"strike\\\": 3, \\\"chiffon\\\": 8, \\\"velvet\\\": 10, \\\"doger\\\": 2, \\\"disc\\\": 2, \\\"jcone\\\": 6, \\\"alpukat\\\": 6, \\\"loop\\\": 8, \\\"solero\\\": 3, \\\"hula\\\": 18, \\\"viennetta\\\": 1, \\\"bomb\\\": 1, \\\"minions\\\": 2, \\\"tape\\\": 7, \\\"fruity\\\": 3, \\\"bubbles\\\": 1, \\\"mango\\\": 11, \\\"slush\\\": 1, \\\"disajikan\\\": 1, \\\"lunak\\\": 4, \\\"ais\\\": 1, \\\"pulut\\\": 2, \\\"tapai\\\": 5, \\\"fantastic\\\": 1, \\\"cool\\\": 12, \\\"celup\\\": 1, \\\"90g\\\": 1, \\\"passion\\\": 3, \\\"chocomint\\\": 1, \\\"bazooka\\\": 1, \\\"float\\\": 5, \\\"watermelon\\\": 2, \\\"dung\\\": 10, \\\"shot\\\": 1, \\\"infinity\\\": 1, \\\"litee\\\": 3, \\\"frutti\\\": 4, \\\"frizz\\\": 1, \\\"rainbow\\\": 8, \\\"monkey\\\": 1, \\\"soda\\\": 5, \\\"taro\\\": 16, \\\"miki\\\": 4, \\\"love\\\": 6, \\\"daifuku\\\": 1, \\\"cheesecake\\\": 10, \\\"populaire\\\": 2, \\\"selection\\\": 4, \\\"mcflurry\\\": 4, \\\"magma\\\": 1, \\\"neapolitan\\\": 1, \\\"trico\\\": 1, \\\"neopolitana\\\": 1, \\\"batang\\\": 5, \\\"power\\\": 10, \\\"dutch\\\": 1, \\\"cow\\\": 3, \\\"tropicana\\\": 2, \\\"krez\\\": 2, \\\"bingo\\\": 3, \\\"summer\\\": 3, \\\"barz\\\": 2, \\\"dragon\\\": 1, \\\"tico\\\": 1, \\\"rose\\\": 2, \\\"meets\\\": 1, \\\"ha\\\": 3, \\\"boba\\\": 11, \\\"rocks\\\": 3, \\\"milkie\\\": 1, \\\"purete\\\": 1, \\\"taiyaki\\\": 1, \\\"uji\\\": 1, \\\"premium\\\": 22, \\\"than\\\": 1, \\\"roses\\\": 1, \\\"yolks\\\": 1, \\\"ribbon\\\": 4, \\\"breeze\\\": 9, \\\"bean\\\": 21, \\\"ogura\\\": 5, \\\"mung\\\": 3, \\\"hawthorn\\\": 1, \\\"bubblegum\\\": 1, \\\"pops\\\": 2, \\\"olympia\\\": 2, \\\"obor\\\": 3, \\\"swich\\\": 1, \\\"marshmallow\\\": 3, \\\"mickey\\\": 1, \\\"king\\\": 128, \\\"fusion\\\": 1, \\\"histeria\\\": 1, \\\"doraemon\\\": 1, \\\"unicornetto\\\": 1, \\\"sesame\\\": 8, \\\"heart\\\": 2, \\\"podeng\\\": 1, \\\"royale\\\": 3, \\\"match\\\": 1, \\\"a\\\": 35, \\\"arabian\\\": 1, \\\"frozen\\\": 3, \\\"cotton\\\": 1, \\\"60g\\\": 1, \\\"colors\\\": 2, \\\"cappucino\\\": 2, \\\"shakyz\\\": 1, \\\"bold\\\": 1, \\\"raspberry\\\": 4, \\\"jujube\\\": 1, \\\"lychee\\\": 11, \\\"asian\\\": 5, \\\"slice\\\": 9, \\\"hojicha\\\": 2, \\\"naughty\\\": 1, \\\"or\\\": 1, \\\"swirl\\\": 4, \\\"boat\\\": 1, \\\"tokyo\\\": 3, \\\"krayon\\\": 1, \\\"fudge\\\": 6, \\\"vita\\\": 3, \\\"milkshake\\\": 4, \\\"upin\\\": 1, \\\"ipin\\\": 1, \\\"seru\\\": 2, \\\"tart\\\": 5, \\\"chewy\\\": 2, \\\"kopi\\\": 23, \\\"negeri\\\": 1, \\\"klepon\\\": 2, \\\"kulkul\\\": 1, \\\"chizz\\\": 1, \\\"boost\\\": 3, \\\"mummy\\\": 1, \\\"unity\\\": 1, \\\"espessia\\\": 1, \\\"grape\\\": 5, \\\"regal\\\": 1, \\\"dracookie\\\": 1, \\\"tutti\\\": 2, \\\"mulberry\\\": 1, \\\"kit\\\": 3, \\\"kat\\\": 1, \\\"macadamia\\\": 6, \\\"series\\\": 1, \\\"calippo\\\": 1, \\\"thai\\\": 15, \\\"baby\\\": 1, \\\"shark\\\": 1, \\\"wich\\\": 1, \\\"petit\\\": 1, \\\"mood\\\": 1, \\\"mermaid\\\": 1, \\\"karet\\\": 3, \\\"loli\\\": 1, \\\"sweetener\\\": 9, \\\"arenga\\\": 1, \\\"palm\\\": 4, \\\"pengawet\\\": 1, \\\"iced\\\": 6, \\\"gem\\\": 1, \\\"mengkilat\\\": 1, \\\"organic\\\": 5, \\\"barista\\\": 5, \\\"crackers\\\": 5, \\\"hanya\\\": 10, \\\"untukmu\\\": 2, \\\"aren\\\": 9, \\\"cinnamon\\\": 6, \\\"pretzel\\\": 6, \\\"botol\\\": 18, \\\"kotak\\\": 3, \\\"nulife\\\": 1, \\\"stevia\\\": 1, \\\"tebs\\\": 2, \\\"steleaf\\\": 1, \\\"calorie\\\": 2, \\\"luwak\\\": 1, \\\"koffie\\\": 1, \\\"fruktosa\\\": 1, \\\"diabtx\\\": 1, \\\"butiran\\\": 1, \\\"gumpalan\\\": 1, \\\"pasir\\\": 1, \\\"limun\\\": 3, \\\"taste\\\": 2, \\\"c\\\": 5, \\\"sushi\\\": 1, \\\"chinese\\\": 1, \\\"blackpepper\\\": 3, \\\"fish\\\": 37, \\\"cu\\\": 1, \\\"chao\\\": 1, \\\"mian\\\": 1, \\\"fuyunghai\\\": 2, \\\"fire\\\": 4, \\\"cheesy\\\": 24, \\\"wedges\\\": 8, \\\"suki\\\": 1, \\\"set\\\": 5, \\\"todak\\\": 2, \\\"pesmol\\\": 2, \\\"tektek\\\": 2, \\\"keecho\\\": 1, \\\"kod\\\": 5, \\\"atlantik\\\": 6, \\\"pempek\\\": 12, \\\"adaan\\\": 2, \\\"vegetable\\\": 4, \\\"hidup\\\": 4, \\\"crab\\\": 6, \\\"flavored\\\": 2, \\\"liar\\\": 4, \\\"ulam\\\": 1, \\\"sirip\\\": 2, \\\"biru\\\": 6, \\\"halibut\\\": 1, \\\"pasifik\\\": 1, \\\"panas\\\": 4, \\\"dumpling\\\": 2, \\\"gindara\\\": 2, \\\"brazilian\\\": 2, \\\"stew\\\": 2, \\\"garlic\\\": 33, \\\"spaghetti\\\": 26, \\\"gordon\\\": 2, \\\"ramsay\\\": 2, \\\"en\\\": 2, \\\"croute\\\": 2, \\\"pacifik\\\": 2, \\\"forel\\\": 2, \\\"pelangi\\\": 2, \\\"ditambak\\\": 2, \\\"baung\\\": 3, \\\"patty\\\": 3, \\\"dori\\\": 3, \\\"katsuobushi\\\": 1, \\\"cucut\\\": 1, \\\"lemuru\\\": 2, \\\"mackerel\\\": 1, \\\"batagor\\\": 2, \\\"pindang\\\": 8, \\\"patin\\\": 5, \\\"makarel\\\": 1, \\\"di\\\": 4, \\\"marlin\\\": 1, \\\"pecak\\\": 1, \\\"layur\\\": 2, \\\"fillet\\\": 6, \\\"wader\\\": 1, \\\"tenggiri\\\": 2, \\\"selar\\\": 5, \\\"salem\\\": 1, \\\"kerapu\\\": 1, \\\"nila\\\": 2, \\\"bawal\\\": 2, \\\"kakap\\\": 2, \\\"spesies\\\": 1, \\\"asampadeh\\\": 1, \\\"layang\\\": 3, \\\"kembung\\\": 4, \\\"pecel\\\": 4, \\\"terasi\\\": 9, \\\"presto\\\": 2, \\\"steamboat\\\": 1, \\\"lilit\\\": 2, \\\"tofu\\\": 13, \\\"scallop\\\": 3, \\\"sereh\\\": 3, \\\"pangasius\\\": 1, \\\"snapper\\\": 3, \\\"capsicum\\\": 4, \\\"arrabbiata\\\": 2, \\\"chikuwa\\\": 2, \\\"hamburg\\\": 3, \\\"lemonade\\\": 3, \\\"picatta\\\": 3, \\\"aglio\\\": 7, \\\"e\\\": 7, \\\"olio\\\": 7, \\\"bread\\\": 33, \\\"tartar\\\": 1, \\\"gratin\\\": 2, \\\"soup\\\": 18, \\\"cartoon\\\": 1, \\\"balinese\\\": 3, \\\"mbe\\\": 2, \\\"wonton\\\": 1, \\\"thermidor\\\": 1, \\\"bravas\\\": 1, \\\"lodeh\\\": 4, \\\"spring\\\": 2, \\\"gochujang\\\": 2, \\\"baso\\\": 15, \\\"bola\\\": 5, \\\"kepiting\\\": 4, \\\"flavowred\\\": 1, \\\"mustard\\\": 12, \\\"mushroom\\\": 24, \\\"fettuccine\\\": 7, \\\"roasted\\\": 19, \\\"pineapple\\\": 5, \\\"kung\\\": 3, \\\"chow\\\": 5, \\\"cacciatore\\\": 1, \\\"caramelized\\\": 3, \\\"onion\\\": 11, \\\"pizza\\\": 187, \\\"pan\\\": 6, \\\"seared\\\": 1, \\\"singapore\\\": 3, \\\"hainanese\\\": 1, \\\"fine\\\": 1, \\\"slim\\\": 4, \\\"chuka\\\": 1, \\\"kurage\\\": 1, \\\"trout\\\": 1, \\\"tilapia\\\": 1, \\\"shumai\\\": 1, \\\"steam\\\": 4, \\\"hongkong\\\": 2, \\\"parmigiana\\\": 2, \\\"croutons\\\": 1, \\\"manyung\\\": 1, \\\"raisin\\\": 7, \\\"fettucine\\\": 3, \\\"haring\\\": 1, \\\"lima\\\": 6, \\\"kapri\\\": 6, \\\"jeli\\\": 4, \\\"tumis\\\": 11, \\\"panjang\\\": 21, \\\"tolo\\\": 5, \\\"halus\\\": 3, \\\"pinus\\\": 2, \\\"belang\\\": 4, \\\"matang\\\": 18, \\\"campur\\\": 10, \\\"vegetarian\\\": 3, \\\"arab\\\": 3, \\\"brazil\\\": 2, \\\"muesli\\\": 12, \\\"buahan\\\": 4, \\\"biskuit\\\": 11, \\\"pucat\\\": 2, \\\"soya\\\": 22, \\\"flour\\\": 8, \\\"karang\\\": 2, \\\"bacang\\\": 2, \\\"mede\\\": 2, \\\"bersodium\\\": 1, \\\"muffin\\\": 11, \\\"garbanzo\\\": 1, \\\"boston\\\": 1, \\\"aneka\\\": 3, \\\"snowy\\\": 1, \\\"unsweetened\\\": 10, \\\"natural\\\": 5, \\\"mooncake\\\": 2, \\\"chili\\\": 15, \\\"lime\\\": 6, \\\"walnut\\\": 3, \\\"soymilk\\\": 3, \\\"koro\\\": 16, \\\"smooth\\\": 2, \\\"kupas\\\": 12, \\\"kukis\\\": 3, \\\"fiber\\\": 6, \\\"atom\\\": 9, \\\"barley\\\": 6, \\\"garing\\\": 3, \\\"shanghai\\\": 1, \\\"medan\\\": 4, \\\"polongmas\\\": 1, \\\"oat8\\\": 1, \\\"bogor\\\": 10, \\\"cafe\\\": 1, \\\"gluten\\\": 7, \\\"kale\\\": 4, \\\"noodle\\\": 44, \\\"blackthins\\\": 1, \\\"healthy\\\": 12, \\\"blackmond\\\": 2, \\\"macaroni\\\": 12, \\\"cassava\\\": 8, \\\"fusilli\\\": 3, \\\"mocaf\\\": 3, \\\"beet\\\": 2, \\\"cheesethins\\\": 1, \\\"veggie\\\": 50, \\\"spinach\\\": 7, \\\"serbaguna\\\": 8, \\\"basil\\\": 4, \\\"square\\\": 1, \\\"wraps\\\": 2, \\\"pumpberry\\\": 2, \\\"paratha\\\": 4, \\\"malaysian\\\": 2, \\\"chanai\\\": 2, \\\"pia\\\": 4, \\\"tummy\\\": 3, \\\"slices\\\": 7, \\\"lofet\\\": 1, \\\"rosta\\\": 2, \\\"rumput\\\": 5, \\\"laut\\\": 6, \\\"pau\\\": 1, \\\"hazel\\\": 1, \\\"sukro\\\": 3, \\\"bersalut\\\": 1, \\\"energen\\\": 11, \\\"peanuts\\\": 1, \\\"rusk\\\": 1, \\\"petite\\\": 1, \\\"apricot\\\": 3, \\\"sultana\\\": 2, \\\"mueslix\\\": 3, \\\"ferrero\\\": 1, \\\"8\\\": 7, \\\"pine\\\": 1, \\\"senza\\\": 1, \\\"noga\\\": 1, \\\"soy\\\": 12, \\\"dates\\\": 2, \\\"chia\\\": 5, \\\"seeds\\\": 3, \\\"dry\\\": 3, \\\"almon\\\": 2, \\\"sohun\\\": 4, \\\"fibe\\\": 1, \\\"korean\\\": 29, \\\"beef\\\": 67, \\\"all\\\": 11, \\\"purpose\\\": 2, \\\"moringa\\\": 3, \\\"leaves\\\": 4, \\\"pancake\\\": 3, \\\"bolognese\\\": 16, \\\"katsu\\\": 5, \\\"pengganti\\\": 4, \\\"sodium\\\": 5, \\\"disiapkan\\\": 4, \\\"ketchup\\\": 7, \\\"tamari\\\": 2, \\\"dressing\\\": 18, \\\"bajak\\\": 1, \\\"koktail\\\": 3, \\\"uleg\\\": 4, \\\"khas\\\": 4, \\\"inggris\\\": 2, \\\"rawit\\\": 4, \\\"shoops\\\": 1, \\\"edam\\\": 3, \\\"colby\\\": 4, \\\"cottage\\\": 8, \\\"feta\\\": 3, \\\"zuperrr\\\": 2, \\\"parmesan\\\": 8, \\\"parut\\\": 4, \\\"mozzarella\\\": 9, \\\"gabus\\\": 4, \\\"diparut\\\": 1, \\\"raclette\\\": 1, \\\"samyang\\\": 3, \\\"rin\\\": 1, \\\"bee\\\": 1, \\\"havarti\\\": 1, \\\"dipasteurisasi\\\": 4, \\\"non\\\": 11, \\\"brie\\\": 1, \\\"3d\\\": 1, \\\"tornado\\\": 1, \\\"murni\\\": 12, \\\"quickmelt\\\": 1, \\\"proses\\\": 2, \\\"ricotta\\\": 5, \\\"sebagian\\\": 3, \\\"keras\\\": 5, \\\"monterey\\\": 2, \\\"jack\\\": 2, \\\"agak\\\": 1, \\\"muenster\\\": 2, \\\"meksiko\\\": 3, \\\"gouda\\\": 3, \\\"romano\\\": 2, \\\"popcorn\\\": 12, \\\"dingin\\\": 1, \\\"serut\\\": 1, \\\"puffs\\\": 3, \\\"provolone\\\": 3, \\\"reguler\\\": 1, \\\"40\\\": 3, \\\"kurang\\\": 2, \\\"soft\\\": 24, \\\"quick\\\": 6, \\\"cepat\\\": 2, \\\"leleh\\\": 1, \\\"dinner\\\": 6, \\\"belcube\\\": 1, \\\"camembert\\\": 1, \\\"klop\\\": 1, \\\"saluto\\\": 1, \\\"spreadable\\\": 1, \\\"processed\\\": 3, \\\"mozaru\\\": 1, \\\"mexican\\\": 8, \\\"mac\\\": 6, \\\"corned\\\": 4, \\\"dfc\\\": 1, \\\"melted\\\": 6, \\\"bonita\\\": 1, \\\"stringers\\\": 1, \\\"klik\\\": 1, \\\"cocktail\\\": 2, \\\"pateta\\\": 1, \\\"neufchatel\\\": 1, \\\"rings\\\": 3, \\\"richeese\\\": 1, \\\"roll's\\\": 1, \\\"breadstick\\\": 2, \\\"pow\\\": 1, \\\"mascarpone\\\": 2, \\\"say\\\": 1, \\\"cizz\\\": 1, \\\"morbier\\\": 1, \\\"mozarella\\\": 2, \\\"japanese\\\": 11, \\\"herbs\\\": 1, \\\"spices\\\": 1, \\\"smokey\\\": 1, \\\"tok\\\": 1, \\\"poki\\\": 1, \\\"famous\\\": 1, \\\"star\\\": 2, \\\"new\\\": 3, \\\"york\\\": 3, \\\"cheez\\\": 2, \\\"dippers\\\": 1, \\\"mozza\\\": 2, \\\"aoka\\\": 2, \\\"bratswurst\\\": 1, \\\"sausage\\\": 15, \\\"spready\\\": 1, \\\"shred\\\": 1, \\\"martabak\\\": 11, \\\"triangles\\\": 1, \\\"carl\\\": 1, \\\"bocconcini\\\": 1, \\\"western\\\": 1, \\\"bacon\\\": 49, \\\"cheeseburger\\\": 28, \\\"buldak\\\": 8, \\\"25\\\": 2, \\\"cedda\\\": 1, \\\"philly\\\": 5, \\\"long\\\": 4, \\\"mild\\\": 3, \\\"rich\\\": 3, \\\"gorgonzola\\\": 1, \\\"american\\\": 9, \\\"saltcheese\\\": 1, \\\"kids\\\": 14, \\\"lunch\\\": 2, \\\"gulung\\\": 8, \\\"momogi\\\": 1, \\\"blue\\\": 3, \\\"bella\\\": 1, \\\"oles\\\": 1, \\\"olahan\\\": 1, \\\"semprong\\\": 1, \\\"lentil\\\": 2, \\\"cakes\\\": 1, \\\"misro\\\": 1, \\\"gandasturi\\\": 1, \\\"nastar\\\": 2, \\\"kuping\\\": 4, \\\"gajah\\\": 1, \\\"brownis\\\": 1, \\\"tambang\\\": 1, \\\"bingka\\\": 2, \\\"carrot\\\": 3, \\\"wingko\\\": 2, \\\"babat\\\": 4, \\\"kuriimu\\\": 1, \\\"bika\\\": 4, \\\"ambon\\\": 7, \\\"toast\\\": 7, \\\"legit\\\": 2, \\\"koya\\\": 4, \\\"suuk\\\": 1, \\\"nopia\\\": 2, \\\"cubit\\\": 1, \\\"gambang\\\": 1, \\\"mendut\\\": 1, \\\"multigrain\\\": 9, \\\"awug\\\": 1, \\\"lemet\\\": 1, \\\"gemblong\\\": 2, \\\"yangko\\\": 2, \\\"carang\\\": 1, \\\"gesing\\\": 1, \\\"odading\\\": 2, \\\"cenil\\\": 1, \\\"dongkal\\\": 1, \\\"fluffy\\\": 1, \\\"klappertaart\\\": 1, \\\"ali\\\": 2, \\\"agrem\\\": 1, \\\"ku\\\": 10, \\\"panada\\\": 1, \\\"ketapang\\\": 1, \\\"pancong\\\": 1, \\\"serabi\\\": 1, \\\"putri\\\": 4, \\\"salju\\\": 1, \\\"putu\\\": 6, \\\"mayang\\\": 2, \\\"resep\\\": 3, \\\"wajik\\\": 1, \\\"cucur\\\": 1, \\\"sus\\\": 3, \\\"pastel\\\": 2, \\\"ayu\\\": 1, \\\"onde\\\": 4, \\\"bugis\\\": 1, \\\"lumpur\\\": 2, \\\"talam\\\": 1, \\\"nagasari\\\": 1, \\\"pukis\\\": 1, \\\"apem\\\": 2, \\\"mug\\\": 1, \\\"bikang\\\": 1, \\\"rangi\\\": 1, \\\"danish\\\": 6, \\\"ramyun\\\": 8, \\\"banjar\\\": 8, \\\"kuit\\\": 1, \\\"udon\\\": 9, \\\"ungu\\\": 3, \\\"maggi\\\": 1, \\\"base\\\": 2, \\\"supermi\\\": 2, \\\"tomyam\\\": 1, \\\"sounku\\\": 1, \\\"dower\\\": 1, \\\"neoguri\\\": 2, \\\"lamongan\\\": 1, \\\"celor\\\": 1, \\\"yakiniku\\\": 6, \\\"basah\\\": 3, \\\"i\\\": 2, \\\"fu\\\": 3, \\\"kremezz\\\": 1, \\\"shorr\\\": 1, \\\"mein\\\": 1, \\\"urai\\\": 2, \\\"japchae\\\": 5, \\\"hokkien\\\": 1, \\\"glosor\\\": 1, \\\"ditambah\\\": 2, \\\"chapagetti\\\": 2, \\\"migelas\\\": 1, \\\"intermi\\\": 1, \\\"monster\\\": 1, \\\"kuda\\\": 5, \\\"menjangan\\\": 6, \\\"hofun\\\": 1, \\\"konjaqu\\\": 1, \\\"seblak\\\": 2, \\\"jeletot\\\": 2, \\\"gepeng\\\": 5, \\\"jontor\\\": 1, \\\"batita\\\": 2, \\\"stir\\\": 1, \\\"kimchi\\\": 6, \\\"gm\\\": 3, \\\"volcano\\\": 2, \\\"carbonara\\\": 8, \\\"konjak\\\": 1, \\\"seaweed\\\": 1, \\\"sop\\\": 11, \\\"buntut\\\": 5, \\\"boyki\\\": 1, \\\"bibim\\\": 2, \\\"men\\\": 2, \\\"vermicelli\\\": 6, \\\"bibimyeon\\\": 1, \\\"siram\\\": 3, \\\"jin\\\": 1, \\\"jajangmyeon\\\": 2, \\\"pororo\\\": 1, \\\"jjajang\\\": 1, \\\"iblis\\\": 1, \\\"niku\\\": 1, \\\"kocok\\\": 1, \\\"bandung\\\": 2, \\\"shin\\\": 1, \\\"clay\\\": 1, \\\"pot\\\": 1, \\\"misoa\\\": 3, \\\"coto\\\": 4, \\\"makassar\\\": 2, \\\"hainan\\\": 2, \\\"laksa\\\": 3, \\\"hokkian\\\": 1, \\\"kake\\\": 1, \\\"bone\\\": 3, \\\"marrow\\\": 1, \\\"singapura\\\": 1, \\\"yamin\\\": 2, \\\"pad\\\": 1, \\\"duck\\\": 1, \\\"jjajangmen\\\": 1, \\\"hype\\\": 1, \\\"abis\\\": 1, \\\"mieghetti\\\": 2, \\\"a1\\\": 1, \\\"iya\\\": 2, \\\"curly\\\": 1, \\\"tengkleng\\\": 1, \\\"ditumbuk\\\": 2, \\\"champong\\\": 1, \\\"mudcrab\\\": 1, \\\"tori\\\": 3, \\\"kara\\\": 2, \\\"paper\\\": 1, \\\"irvins\\\": 1, \\\"pipih\\\": 1, \\\"setan\\\": 2, \\\"vietnamese\\\": 1, \\\"pho\\\": 3, \\\"miso\\\": 2, \\\"takoyaki\\\": 2, \\\"jjangmyeon\\\": 1, \\\"meatball\\\": 12, \\\"uma\\\": 1, \\\"tek\\\": 5, \\\"ginseng\\\": 2, \\\"baitan\\\": 1, \\\"konyaku\\\": 2, \\\"soba\\\": 1, \\\"style\\\": 8, \\\"mayak\\\": 2, \\\"bingit\\\": 1, \\\"chapaghetti\\\": 1, \\\"carbo\\\": 2, \\\"mowmow\\\": 1, \\\"sedap\\\": 1, \\\"ansungtangmyun\\\": 1, \\\"pas\\\": 1, \\\"yaki\\\": 1, \\\"so\\\": 2, \\\"yumie\\\": 1, \\\"yakisoba\\\": 2, \\\"cantonese\\\": 1, \\\"torikara\\\": 1, \\\"block\\\": 1, \\\"ekomie\\\": 1, \\\"mimi\\\": 8, \\\"gainer\\\": 6, \\\"maxx\\\": 5, \\\"sands\\\": 1, \\\"goodmood\\\": 3, \\\"vegie\\\": 1, \\\"nutrive\\\": 4, \\\"benecol\\\": 4, \\\"blackcurrant\\\": 4, \\\"horchata\\\": 1, \\\"ching\\\": 8, \\\"320ml\\\": 2, \\\"bir\\\": 2, \\\"flimty\\\": 2, \\\"kiranti\\\": 1, \\\"frestea\\\": 6, \\\"ion\\\": 1, \\\"pulpy\\\": 4, \\\"guava\\\": 3, \\\"americano\\\": 6, \\\"grande\\\": 3, \\\"jelly\\\": 9, \\\"meja\\\": 2, \\\"carnivor\\\": 3, \\\"joint\\\": 1, \\\"w'dank\\\": 5, \\\"sarabba'\\\": 1, \\\"margarita\\\": 1, \\\"sunshine\\\": 1, \\\"homestyle\\\": 2, \\\"adem\\\": 4, \\\"herbal\\\": 7, \\\"allure\\\": 1, \\\"230ml\\\": 1, \\\"yoyic\\\": 1, \\\"activ\\\": 2, \\\"teler\\\": 4, \\\"cola\\\": 5, \\\"kafein\\\": 1, \\\"bajigur\\\": 2, \\\"refresh\\\": 1, \\\"cincau\\\": 7, \\\"sprite\\\": 6, \\\"zero\\\": 2, \\\"jahe\\\": 15, \\\"levite\\\": 1, \\\"exo\\\": 1, \\\"indomilk\\\": 3, \\\"irrish\\\": 1, \\\"yoguruto\\\": 3, \\\"wholesome\\\": 1, \\\"pearl\\\": 2, \\\"freshtea\\\": 1, \\\"beraroma\\\": 1, \\\"melati\\\": 3, \\\"coca\\\": 4, \\\"kombucha\\\": 1, \\\"hydro\\\": 2, \\\"i'm\\\": 1, \\\"yakult\\\": 1, \\\"berkonsentrasi\\\": 1, \\\"buko\\\": 1, \\\"energi\\\": 1, \\\"splash\\\": 1, \\\"isoplus\\\": 1, \\\"milku\\\": 3, \\\"acticor\\\": 1, \\\"golda\\\": 2, \\\"dolce\\\": 1, \\\"eclair\\\": 1, \\\"botanical\\\": 1, \\\"sarsaparila\\\": 2, \\\"grass\\\": 3, \\\"steril\\\": 16, \\\"freeze\\\": 3, \\\"mocafrio\\\": 1, \\\"bowl\\\": 22, \\\"smoovlatte\\\": 1, \\\"champion\\\": 2, \\\"forever\\\": 1, \\\"young\\\": 1, \\\"mountea\\\": 1, \\\"squeezed\\\": 1, \\\"leci\\\": 4, \\\"chilsung\\\": 1, \\\"cider\\\": 1, \\\"greek\\\": 5, \\\"s\\\": 14, \\\"tee\\\": 1, \\\"krushers\\\": 1, \\\"sparkling\\\": 3, \\\"move\\\": 2, \\\"fanta\\\": 7, \\\"aquarius\\\": 1, \\\"cocobit\\\": 1, \\\"juice\\\": 3, \\\"yo\\\": 2, \\\"junior\\\": 2, \\\"slimfit\\\": 2, \\\"milktea\\\": 1, \\\"drinks\\\": 3, \\\"everyday\\\": 3, \\\"200\\\": 3, \\\"tarik\\\": 3, \\\"floridina\\\": 2, \\\"sarang\\\": 3, \\\"burung\\\": 11, \\\"f\\\": 1, \\\"jasmine\\\": 2, \\\"aloe\\\": 3, \\\"vera\\\": 3, \\\"nutriboost\\\": 2, \\\"minum\\\": 1, \\\"orchard\\\": 1, \\\"javana\\\": 2, \\\"peras\\\": 1, \\\"vegeta\\\": 1, \\\"pelangsing\\\": 1, \\\"perut\\\": 2, \\\"serbuk\\\": 3, \\\"chrysanthemum\\\": 1, \\\"bandrek\\\": 1, \\\"radler\\\": 2, \\\"caffe\\\": 2, \\\"tall\\\": 3, \\\"no\\\": 5, \\\"sekoteng\\\": 1, \\\"vitamin\\\": 9, \\\"ichi\\\": 2, \\\"ocha\\\": 2, \\\"ale\\\": 3, \\\"maroko\\\": 1, \\\"fermentasi\\\": 4, \\\"soursop\\\": 1, \\\"pumpkin\\\": 7, \\\"spice\\\": 2, \\\"empon\\\": 4, \\\"guanabana\\\": 1, \\\"rocket\\\": 1, \\\"mino\\\": 1, \\\"yogo\\\": 1, \\\"fortigro\\\": 10, \\\"sachet\\\": 2, \\\"isotonic\\\": 1, \\\"pocari\\\": 1, \\\"sweat\\\": 1, \\\"waterlymon\\\": 1, \\\"chloro\\\": 1, \\\"broccoli\\\": 1, \\\"alabama\\\": 1, \\\"sunrise\\\": 1, \\\"my\\\": 2, \\\"hydromamma\\\": 1, \\\"batu\\\": 2, \\\"tesona\\\": 2, \\\"pepsi\\\": 8, \\\"50g\\\": 2, \\\"diva\\\": 2, \\\"beauty\\\": 1, \\\"don\\\": 2, \\\"pedro\\\": 2, \\\"bear\\\": 8, \\\"brand\\\": 8, \\\"dremio\\\": 2, \\\"kyoto\\\": 2, \\\"lowfat\\\": 2, \\\"chocodrink\\\": 1, \\\"joy\\\": 1, \\\"lokalate\\\": 2, \\\"bengkoang\\\": 2, \\\"flimeal\\\": 3, \\\"cleanse\\\": 1, \\\"goodnes\\\": 5, \\\"kencur\\\": 2, \\\"medium\\\": 97, \\\"nescafe\\\": 1, \\\"let's\\\": 1, \\\"be\\\": 1, \\\"squash\\\": 4, \\\"florida\\\": 1, \\\"marimas\\\": 1, \\\"rio\\\": 1, \\\"hydrococo\\\": 1, \\\"d\\\": 1, \\\"neo\\\": 1, \\\"popping\\\": 1, \\\"berkarbonasi\\\": 1, \\\"junio\\\": 3, \\\"200ml\\\": 4, \\\"creamio\\\": 2, \\\"affogato\\\": 1, \\\"jungle\\\": 1, \\\"berondong\\\": 1, \\\"marie\\\": 5, \\\"optimum\\\": 2, \\\"artichoke\\\": 4, \\\"mayones\\\": 3, \\\"biasa\\\": 2, \\\"cuka\\\": 5, \\\"sunflower\\\": 1, \\\"kanola\\\": 2, \\\"yunani\\\": 1, \\\"otak\\\": 5, \\\"20\\\": 5, \\\"lobster\\\": 2, \\\"edamame\\\": 2, \\\"zaitun\\\": 4, \\\"canola\\\": 1, \\\"virgin\\\": 2, \\\"value\\\": 1, \\\"fiesta\\\": 7, \\\"satay\\\": 1, \\\"grilled\\\": 43, \\\"spanyol\\\": 1, \\\"hoka\\\": 5, \\\"hemat\\\": 3, \\\"4\\\": 28, \\\"bibimbap\\\": 1, \\\"popbites\\\": 1, \\\"combo\\\": 5, \\\"veggies\\\": 3, \\\"onigiri\\\": 1, \\\"kupat\\\": 2, \\\"risotto\\\": 2, \\\"bento\\\": 6, \\\"seed\\\": 1, \\\"quinoa\\\": 1, \\\"rames\\\": 4, \\\"nanban\\\": 1, \\\"fitnam\\\": 1, \\\"kidzu\\\": 1, \\\"glutinous\\\": 1, \\\"perkedel\\\": 2, \\\"seoul\\\": 2, \\\"tex\\\": 1, \\\"mex\\\": 1, \\\"buras\\\": 1, \\\"pilaf\\\": 3, \\\"fukuoka\\\": 1, \\\"tiwul\\\": 3, \\\"tutug\\\": 1, \\\"multi\\\": 3, \\\"sedang\\\": 5, \\\"meatloaf\\\": 3, \\\"jinggo\\\": 1, \\\"kebuli\\\": 2, \\\"basmati\\\": 2, \\\"pendek\\\": 1, \\\"popped\\\": 1, \\\"slimbimbab\\\": 1, \\\"ronde\\\": 2, \\\"muscle\\\": 1, \\\"tempong\\\": 1, \\\"smoked\\\": 3, \\\"kapau\\\": 1, \\\"ricebowl\\\": 1, \\\"gyudon\\\": 1, \\\"tsubu\\\": 1, \\\"paw\\\": 1, \\\"chick\\\": 40, \\\"indian\\\": 1, \\\"pakoras\\\": 1, \\\"konjac\\\": 1, \\\"megono\\\": 1, \\\"box\\\": 2, \\\"mentai\\\": 1, \\\"sumbanese\\\": 1, \\\"cauliflower\\\": 2, \\\"kampoeng\\\": 1, \\\"hokkaido\\\": 2, \\\"porang\\\": 1, \\\"pek\\\": 1, \\\"cam\\\": 1, \\\"kee\\\": 1, \\\"saji\\\": 3, \\\"char\\\": 2, \\\"siu\\\": 2, \\\"arem\\\": 2, \\\"batavia\\\": 1, \\\"skinny\\\": 1, \\\"minang\\\": 1, \\\"hai\\\": 2, \\\"oseng\\\": 3, \\\"mercon\\\": 2, \\\"bugar\\\": 1, \\\"quaker\\\": 1, \\\"pieces\\\": 1, \\\"monday\\\": 1, \\\"mealionaire\\\": 1, \\\"teen\\\": 9, \\\"chiareal\\\": 5, \\\"quickly\\\": 2, \\\"heavenly\\\": 1, \\\"cook\\\": 3, \\\"steel\\\": 1, \\\"cut\\\": 7, \\\"something\\\": 1, \\\"menit\\\": 1, \\\"throwback\\\": 1, \\\"thursday\\\": 1, \\\"wednesday\\\": 1, \\\"sahoor\\\": 1, \\\"mixy\\\": 1, \\\"lovely\\\": 1, \\\"tuesday\\\": 1, \\\"havermix\\\": 1, \\\"rolled\\\": 6, \\\"magic\\\": 1, \\\"hh\\\": 1, \\\"havermout\\\": 3, \\\"cooking\\\": 1, \\\"primavera\\\": 1, \\\"gravy\\\": 4, \\\"couscous\\\": 2, \\\"shape\\\": 2, \\\"angel\\\": 2, \\\"hair\\\": 2, \\\"pesto\\\": 2, \\\"ai\\\": 1, \\\"mare\\\": 1, \\\"penne\\\": 4, \\\"marinara\\\": 6, \\\"stuffed\\\": 2, \\\"rigati\\\": 2, \\\"18\\\": 1, \\\"31\\\": 1, \\\"ravioli\\\": 4, \\\"42\\\": 1, \\\"elbows\\\": 1, \\\"maccheroni\\\": 1, \\\"32\\\": 1, \\\"vegeroni\\\": 1, \\\"spirals\\\": 1, \\\"tortellini\\\": 1, \\\"ziti\\\": 1, \\\"rigate\\\": 1, \\\"91\\\": 1, \\\"pastamia\\\": 2, \\\"elbow\\\": 2, \\\"spiral\\\": 2, \\\"gery\\\": 1, \\\"deluxe\\\": 17, \\\"shaped\\\": 1, \\\"breast\\\": 8, \\\"pomodoro\\\": 1, \\\"210\\\": 1, \\\"meatless\\\": 1, \\\"makanan\\\": 1, \\\"pembuka\\\": 1, \\\"cocciolini\\\": 1, \\\"207\\\": 1, \\\"kerang\\\": 6, \\\"chifferi\\\": 1, \\\"206\\\": 1, \\\"swedish\\\": 1, \\\"maccaroni\\\": 1, \\\"bruchetta\\\": 1, \\\"fusillini\\\": 1, \\\"marsala\\\": 1, \\\"fusili\\\": 1, \\\"202\\\": 1, \\\"30\\\": 3, \\\"marinated\\\": 1, \\\"wholemeal\\\": 3, \\\"calzone\\\": 4, \\\"bruschetta\\\": 2, \\\"pepperoni\\\": 12, \\\"36\\\": 7, \\\"cm\\\": 18, \\\"kerak\\\": 10, \\\"tipis\\\": 8, \\\"tebal\\\": 5, \\\"lovers\\\": 6, \\\"supreme\\\": 26, \\\"panini\\\": 3, \\\"myroti\\\": 3, \\\"klasik\\\": 16, \\\"moka\\\": 8, \\\"beri\\\": 1, \\\"bluder\\\": 1, \\\"croiss\\\": 2, \\\"focaccia\\\": 1, \\\"bungeoppang\\\": 1, \\\"ciabatta\\\": 1, \\\"messes\\\": 7, \\\"sisir\\\": 10, \\\"mocca\\\": 3, \\\"komersial\\\": 1, \\\"makan\\\": 1, \\\"malam\\\": 1, \\\"garden\\\": 6, \\\"italia\\\": 2, \\\"canai\\\": 3, \\\"kalori\\\": 3, \\\"bilis\\\": 1, \\\"bundar\\\": 1, \\\"roombutter\\\": 1, \\\"floss\\\": 2, \\\"goguma\\\": 1, \\\"toastie\\\": 1, \\\"tinggi\\\": 8, \\\"serat\\\": 2, \\\"pangan\\\": 2, \\\"caesar\\\": 8, \\\"prime\\\": 5, \\\"ropang\\\": 1, \\\"parmentiere\\\": 1, \\\"kok\\\": 1, \\\"bonza\\\": 1, \\\"cocopuff\\\": 1, \\\"wheat\\\": 1, \\\"flower\\\": 1, \\\"kaya\\\": 1, \\\"gi\\\": 1, \\\"mantou\\\": 2, \\\"multiseed\\\": 1, \\\"dedak\\\": 3, \\\"filone\\\": 1, \\\"tamago\\\": 1, \\\"balok\\\": 1, \\\"croque\\\": 1, \\\"monsieur\\\": 1, \\\"bantal\\\": 3, \\\"hotdog\\\": 1, \\\"dara\\\": 2, \\\"punggung\\\": 4, \\\"diawetkan\\\": 10, \\\"rusa\\\": 6, \\\"pinggang\\\": 2, \\\"bagian\\\": 14, \\\"atas\\\": 3, \\\"tulang\\\": 2, \\\"puyuh\\\": 5, \\\"onta\\\": 1, \\\"giling\\\": 8, \\\"irisan\\\": 3, \\\"kira\\\": 2, \\\"11\\\": 2, \\\"lidah\\\": 2, \\\"limpa\\\": 1, \\\"dendeng\\\": 14, \\\"besar\\\": 4, \\\"kelinci\\\": 3, \\\"angsa\\\": 2, \\\"banteng\\\": 2, \\\"sirloin\\\": 6, \\\"diiris\\\": 11, \\\"hingga\\\": 11, \\\"0\\\": 11, \\\"kualitas\\\": 2, \\\"menengah\\\": 1, \\\"t\\\": 8, \\\"kelas\\\": 1, \\\"gaya\\\": 2, \\\"bo\\\": 2, \\\"vietnam\\\": 2, \\\"98\\\": 1, \\\"90\\\": 1, \\\"tenderloin\\\": 2, \\\"75\\\": 1, \\\"95\\\": 1, \\\"bologna\\\": 2, \\\"15\\\": 1, \\\"chimichanga\\\": 1, \\\"berlemak\\\": 2, \\\"salami\\\": 4, \\\"schnitzel\\\": 1, \\\"patties\\\": 1, \\\"loin\\\": 1, \\\"kailan\\\": 2, \\\"analog\\\": 5, \\\"soyburger\\\": 2, \\\"pada\\\": 1, \\\"sawi\\\": 16, \\\"orak\\\": 12, \\\"arik\\\": 12, \\\"domba\\\": 9, \\\"kemerah\\\": 2, \\\"merahan\\\": 2, \\\"kerbau\\\": 4, \\\"quesadilla\\\": 8, \\\"bahu\\\": 1, \\\"hutan\\\": 5, \\\"microwave\\\": 1, \\\"dimicrowave\\\": 1, \\\"kapal\\\": 3, \\\"api\\\": 2, \\\"lampung\\\": 3, \\\"cazva\\\": 1, \\\"net\\\": 1, \\\"penyedap\\\": 1, \\\"maranggi\\\": 1, \\\"proffle\\\": 1, \\\"panchos\\\": 1, \\\"ls\\\": 2, \\\"tiga\\\": 4, \\\"tic\\\": 1, \\\"tac\\\": 1, \\\"horeca\\\": 1, \\\"pack\\\": 1, \\\"lite\\\": 1, \\\"sapo\\\": 4, \\\"delbis\\\": 1, \\\"easy\\\": 2, \\\"drip\\\": 2, \\\"flores\\\": 1, \\\"manggarai\\\": 1, \\\"toraja\\\": 1, \\\"peaberry\\\": 1, \\\"morning\\\": 2, \\\"kafe\\\": 1, \\\"creamer\\\": 1, \\\"fresco\\\": 10, \\\"kapucino\\\": 1, \\\"tozzies\\\": 1, \\\"wedang\\\": 2, \\\"coffe\\\": 1, \\\"bolen\\\": 1, \\\"tj\\\": 1, \\\"tahini\\\": 1, \\\"terbuat\\\": 1, \\\"bijian\\\": 1, \\\"for\\\": 5, \\\"ma\\\": 2, \\\"po\\\": 1, \\\"tiram\\\": 12, \\\"petis\\\": 4, \\\"tempoyak\\\": 1, \\\"mentaiko\\\": 1, \\\"ponzu\\\": 1, \\\"oyster\\\": 2, \\\"lobak\\\": 6, \\\"mayumi\\\": 1, \\\"tauco\\\": 5, \\\"szechuan\\\": 2, \\\"topokki\\\": 2, \\\"spagheti\\\": 1, \\\"bolognais\\\": 1, \\\"abc\\\": 1, \\\"delisaos\\\": 2, \\\"chillies\\\": 1, \\\"surabiyaki\\\": 2, \\\"mayonais\\\": 1, \\\"indonesian\\\": 1, \\\"saos\\\": 3, \\\"chiu\\\": 1, \\\"rumahan\\\": 1, \\\"hoisin\\\": 1, \\\"nusantara\\\": 1, \\\"barat\\\": 1, \\\"kubis\\\": 10, \\\"petai\\\": 3, \\\"seledri\\\": 3, \\\"loncang\\\": 1, \\\"rebung\\\": 7, \\\"padatan\\\": 1, \\\"cay\\\": 3, \\\"berbagai\\\": 2, \\\"macam\\\": 2, \\\"talas\\\": 18, \\\"akar\\\": 2, \\\"teratai\\\": 1, \\\"arugula\\\": 2, \\\"terung\\\": 6, \\\"oyong\\\": 3, \\\"kembang\\\": 8, \\\"turi\\\": 4, \\\"bombay\\\": 3, \\\"bit\\\": 5, \\\"bok\\\": 1, \\\"choy\\\": 1, \\\"pak\\\": 1, \\\"choi\\\": 1, \\\"savoy\\\": 1, \\\"dewasa\\\": 1, \\\"dikukus\\\": 1, \\\"oden\\\": 2, \\\"asinan\\\": 2, \\\"ketumbar\\\": 2, \\\"roket\\\": 1, \\\"gado\\\": 4, \\\"pakis\\\": 6, \\\"katuk\\\": 3, \\\"vegetables\\\": 2, \\\"adas\\\": 1, \\\"tunas\\\": 1, \\\"kol\\\": 6, \\\"kucai\\\": 3, \\\"kangkung\\\": 8, \\\"kecambah\\\": 2, \\\"urap\\\": 1, \\\"pakcoy\\\": 3, \\\"mentah\\\": 70, \\\"brussel\\\": 1, \\\"zucchini\\\": 3, \\\"paprika\\\": 7, \\\"genjer\\\": 3, \\\"rimbang\\\": 2, \\\"jengkol\\\": 4, \\\"beluntas\\\": 1, \\\"sintrong\\\": 2, \\\"lawar\\\": 3, \\\"leunca\\\": 4, \\\"chick\\\\u00e2\\\\u20ac\\\\u2122n\\\": 1, \\\"selat\\\": 2, \\\"solo\\\": 1, \\\"karaage\\\": 1, \\\"melinjo\\\": 10, \\\"gembili\\\": 3, \\\"wasabi\\\": 1, \\\"cengkeh\\\": 2, \\\"escarole\\\": 1, \\\"tusuk\\\": 1, \\\"shitake\\\": 1, \\\"yuca\\\": 2, \\\"blanca\\\": 2, \\\"tdak\\\": 1, \\\"kernel\\\": 1, \\\"portabella\\\": 2, \\\"karedok\\\": 2, \\\"plecing\\\": 1, \\\"asparagus\\\": 1, \\\"kancing\\\": 1, \\\"crimini\\\": 1, \\\"enoki\\\": 1, \\\"alfalfa\\\": 1, \\\"cingur\\\": 2, \\\"rambat\\\": 1, \\\"kenikir\\\": 2, \\\"jalar\\\": 9, \\\"ditumis\\\": 1, \\\"gunung\\\": 1, \\\"crisphead\\\": 1, \\\"atasnya\\\": 1, \\\"dihancurkan\\\": 1, \\\"dihaluskan\\\": 1, \\\"shimeji\\\": 1, \\\"k\\\": 2, \\\"gowell\\\": 1, \\\"sun\\\": 2, \\\"bits\\\": 2, \\\"fitnesse\\\": 2, \\\"loops\\\": 3, \\\"kokokrunch\\\": 1, \\\"melisoy\\\": 1, \\\"weet\\\": 1, \\\"bix\\\": 1, \\\"krispies\\\": 1, \\\"jacks\\\": 1, \\\"sorgum\\\": 1, \\\"flimbar\\\": 1, \\\"rillas\\\": 1, \\\"jawawut\\\": 2, \\\"frosties\\\": 1, \\\"stars\\\": 3, \\\"trix\\\": 1, \\\"tapioka\\\": 3, \\\"mutiara\\\": 1, \\\"berries\\\": 1, \\\"porridge\\\": 1, \\\"bran\\\": 1, \\\"pebbles\\\": 2, \\\"probar\\\": 1, \\\"imukal\\\": 1, \\\"hoops\\\": 1, \\\"o\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"pro\\\": 9, \\\"milch\\\": 2, \\\"toasted\\\": 1, \\\"harvest\\\": 1, \\\"15g\\\": 1, \\\"overnight\\\": 1, \\\"froot\\\": 1, \\\"30g\\\": 1, \\\"kikil\\\": 2, \\\"gentong\\\": 1, \\\"bakmoy\\\": 1, \\\"zuppa\\\": 1, \\\"harira\\\": 1, \\\"sundubu\\\": 1, \\\"jigae\\\": 1, \\\"pallubasa\\\": 1, \\\"clear\\\": 1, \\\"tekwan\\\": 2, \\\"rawon\\\": 2, \\\"chil\\\": 4, \\\"soybean\\\": 3, \\\"hi\\\": 7, \\\"iso\\\": 3, \\\"93\\\": 1, \\\"duomix\\\": 1, \\\"advanced\\\": 2, \\\"formula\\\": 2, \\\"standard\\\": 2, \\\"master\\\": 6, \\\"gain\\\": 2, \\\"omega\\\": 2, \\\"gainmass\\\": 1, \\\"santan\\\": 4, \\\"calci\\\": 1, \\\"mass\\\": 6, \\\"total\\\": 1, \\\"kalsium\\\": 5, \\\"difortifikasi\\\": 1, \\\"skimmed\\\": 3, \\\"esensis\\\": 2, \\\"sweetened\\\": 1, \\\"180ml\\\": 1, \\\"kefir\\\": 1, \\\"swizz\\\": 2, \\\"kompleta\\\": 4, \\\"entrasol\\\": 4, \\\"californian\\\": 2, \\\"prostar\\\": 1, \\\"casein\\\": 2, \\\"nu\\\": 1, \\\"serious\\\": 1, \\\"125ml\\\": 1, \\\"actifit\\\": 2, \\\"milkis\\\": 1, \\\"krimer\\\": 1, \\\"zee\\\": 1, \\\"whipping\\\": 1, \\\"evaporasi\\\": 1, \\\"peptisol\\\": 1, \\\"impact\\\": 2, \\\"isomass\\\": 1, \\\"xtreme\\\": 1, \\\"pulmosol\\\": 1, \\\"f1\\\": 1, \\\"susumadu\\\": 1, \\\"baileys\\\": 1, \\\"hamil\\\": 1, \\\"rock\\\": 1, \\\"avoccino\\\": 1, \\\"enriched\\\": 1, \\\"staymass\\\": 1, \\\"este\\\": 1, \\\"emje\\\": 1, \\\"v\\\": 1, \\\"pasteurisasi\\\": 2, \\\"blush\\\": 1, \\\"complex\\\": 1, \\\"peptibren\\\": 1, \\\"mommy\\\": 1, \\\"prohybrid\\\": 1, \\\"boneeto\\\": 3, \\\"r1\\\": 1, \\\"pasteurized\\\": 1, \\\"a2\\\": 1, \\\"cows\\\": 1, \\\"oatmilk\\\": 1, \\\"materna\\\": 1, \\\"goldenmil\\\": 1, \\\"ultramimi\\\": 1, \\\"5x\\\": 1, \\\"etta\\\": 2, \\\"goat\\\": 1, \\\"emesis\\\": 1, \\\"ovaltine\\\": 1, \\\"entramix\\\": 1, \\\"mil\\\": 1, \\\"velvety\\\": 1, \\\"jersey\\\": 1, \\\"sterilized\\\": 1, \\\"squeeze\\\": 1, \\\"nutren\\\": 1, \\\"wpi\\\": 